[
  {
    "param1": "Дата",
    "param2": "Событие",
    "param3": "Комментарий",
    "param4": "region"
  },
  {
    "param1": "18 марта 2010 г.",
    "param2": "Принятие закона США «О налогообложении иностранных счетов» (Foreign Account Tax Compliance Act, FATCA).\nОсновная цель закона – воспрепятствовать уклонению от уплаты налогов американскими резидентами, которые проживают за пределами США",
    "param3": "FATCA обязывает иностранные финансовые институты ежегодно раскрывать Налоговой службе США персональные данные американских налогоплательщиков, а также информацию об их операциях. \nИнформация предоставляется напрямую Налоговой службе США или через местные власти, если страна заключила специальное соглашение с США. Неприсоединившийся к FATCA финансовый институт может быть лишен возможности осуществлять расчеты в долларах США",
    "param4": "world"
  },
  {
    "param1": "1 января 2012 г.",
    "param2": "Вступили в силу правила трансфертного ценообразования",
    "param3": "Трансфертное ценообразование – это установление цен в сделках между взаимозависимыми лицами. Отклонение этих цен от рыночных может позволять группе экономить на налогах",
    "param4": "russia"
  },
  {
    "param1": "19 июля 2013 г.",
    "param2": "ОЭСР опубликовала план борьбы с размыванием налоговой базы и выводом прибыли из-под налогообложения (Base Erosion and Profit Shifting, BEPS)",
    "param3": "План BEPS – 15 мер, направленных на противодействие уклонению от налогообложения с помощью международного налогового планирования. Они включают в себя правила взимания налогов с прибыли контролируемых иностранных компаний, раскрытия информации о счетах, контроля трансфертных цен и т.д.",
    "param4": "world"
  },
  {
    "param1": "13 февраля 2014 г.",
    "param2": "ОЭСР выпустила первые стандарты (Common Reporting Standard, CRS) автоматического обмена информацией в налоговых целях",
    "param3": "CRS – это стандарт обмена финансовой информацией о налоговых резидентах стран, заключивших двусторонние соглашения о таком обмене. Финансовые организации собирают персональные данные и данные о счетах и операциях налоговых резидентов других стран, передают их налоговым органам, а те обмениваются друг с другом. К выполнению требований CRS уже присоединились более 100 стран",
    "param4": "world"
  },
  {
    "param1": "01 июля 2014 г.",
    "param2": "Начало применения требований FATCA в большинстве стран мира, включая Россию",
    "param3": "Финансовая организация собирает и ежегодно предоставляет информацию напрямую Налоговой службе США или через местные власти, если страна заключила специальное соглашение с США. В России действует первый вариант, необходимый для этого закон принят 28 июня 2014 г.",
    "param4": "world"
  },
  {
    "param1": "1 января 2015 г.",
    "param2": "Вступило в силу законодательство о деофшоризации",
    "param3": "По российскому закону о деофшоризации: 1) взимаются налоги с нераспределенной прибыли иностранных компаний, контролируемых российскими резидентами 2) взимаются налоги с прибыли иностранных компаний, которые управляются из России и признаны российскими налоговыми резидентами 3) лица, не являющиеся фактическими получателями доходов, лишаются права пользоваться льготами по соглашениям об избежании двойного налогообложения",
    "param4": "russia"
  },
  {
    "param1": "1 января 2017 г.",
    "param2": "Введена обязанность подтверждать наличие фактического права на доход, выплаченный из России за рубеж",
    "param3": "Чтобы воспользоваться льготами по налоговым соглашениям, получатель выплаченного из России дохода обязан подтвердить, что он действительно может им распоряжаться, а не является технической компанией",
    "param4": "russia"
  },
  {
    "param1": "1 января 2017 г.",
    "param2": "Введена обязанность представлять трехуровневую документацию по трансфертным ценам",
    "param3": "Участники международных групп компаний (с общим доходом не менее 50 млрд руб.) обязаны представлять в налоговые органы «трехуровневую» отчетность: национальную документацию, глобальную документацию и страновой отчет. В первой – компании должны ежегодно раскрывать сведения о сделках, контролируемых по правилам трансфертного ценообразования, во второй и третьей (предоставляются по запросу) – различные характеристики группы компаний в целом, например выручку, прибыль, активы и численность персонала",
    "param4": "russia"
  },
  {
    "param1": "12 июня 2017 г.",
    "param2": "На Британских Виргинских Островах (BVI) введен непубличный реестр бенефициаров",
    "param3": "В последние годы во многих странах, в том числе офшорных юрисдикциях, вводятся требования о создании реестров бенефициарных владельцев компаний",
    "param4": "world"
  },
  {
    "param1": "5 декабря 2017 г.",
    "param2": "Совет ЕС опубликовал первый черный список офшоров ЕС. Список стран регулярно пересматривается и обновляется.\nhttps://ec.europa.eu/taxation_customs/tax-common-eu-list_en",
    "param3": "В черный список офшоров ЕС попадают страны, для которых характерны низкий уровень налоговой прозрачности, недобросовестная конкуренция путем создания низконалоговых режимов, несоблюдение инициатив BEPS и недостаточно жесткие требования к уровню присутствия бизнеса в стране",
    "param4": "world"
  },
  {
    "param1": "25 июня 2018 г.",
    "param2": "Страны ЕС начинают контролировать подозрительные трансграничные операции (Mandatory Disclosure Regime, MDR или DAC6)",
    "param3": "Вступление в силу Директивы Совета ЕС об обязательном регулярном раскрытии информации налоговым органам по трансграничным сделкам с признаками «агрессивного налогового планирования» (например, покупка убыточной компании или вычет одних и тех же расходов на амортизацию в нескольких странах) \n\n*См. перечень признаков («hallmarks») далее (СДЕЛАТЬ КАК ГИПЕРССЫЛКУ)",
    "param4": "world"
  },
  {
    "param1": "1 июля 2018 г.",
    "param2": "Вступление в силу Многосторонней конвенции по выполнению налоговых соглашений (MLI)",
    "param3": "MLI – многосторонний договор, позволяющий сразу нескольким странам в сжатые сроки, без длительных двусторонних переговоров дополнить налоговые соглашения правилами, предусмотренными планом BEPS",
    "param4": "world"
  },
  {
    "param1": "20 июля 2018 г.",
    "param2": "Российские финансовые институты начали применять требования, предусмотренные стандартом автоматического обмена информацией (CRS)",
    "param3": "Вступило в силу постановление правительства о выполнении требований CRS. Российские финансовые организации обязаны выявлять иностранных налоговых резидентов и ежегодно направлять информацию о них российским налоговым органам. \nРоссия осуществляет ежегодный обмен по CRS начиная с информации за 2017 г. и далее",
    "param4": "russia"
  },
  {
    "param1": "3 августа 2018 г.",
    "param2": "Вступил в силу пакет законов о международных компаниях (российские офшоры, САР)",
    "param3": "Закон предоставляет иностранным компаниям возможность переехать в специальные административные районы на о. Русский в Приморье и о. Октябрьский в Калининграде, где они могут воспользоваться налоговыми и валютными преференциями",
    "param4": "russia"
  },
  {
    "param1": "1 января 2019 г.",
    "param2": "Вступление в силу законодательства, устанавливающего требования к уровню экономического присутствия (economic substance) в низконалоговых юрисдикциях",
    "param3": "Британские Виргинские Острова (BVI), Бермуды, Каймановы Острова и некоторые другие офшоры приняли законы об экономическом присутствии. Они обязывают компании вести реальную деятельность, чтобы считаться налоговым резидентом этих юрисдикций. За невыполнение требований грозят штрафы и другие санкции. Например, на BVI за предоставление ложных сведений компании грозит штраф до $75 000 и принудительное закрытие компании, а ее руководству – тюремный срок до пяти лет",
    "param4": "world"
  },
  {
    "param1": "1 января 2019 г.",
    "param2": "В ЕС вступила в силу Директива о борьбе с уклонением от налогообложения (Anti-Tax Avoidance Directive, ATAD)",
    "param3": "Директива ATAD содержит минимальный набор мер, которые должны предпринять страны ЕС. Например, вычитаемые из налогооблагаемой прибыли проценты не должны превышать 30% EBITDA, вводятся правила контролируемых иностранных компаний и общие правила борьбы с уклонением от уплаты налогов",
    "param4": "world"
  },
  {
    "param1": "1 мая 2019 г.",
    "param2": "Россия ратифицировала Многостороннюю конвенцию по выполнению налоговых соглашений (MLI)",
    "param3": "MLI – многосторонний договор, позволяющий сразу нескольким странам в сжатые сроки без длительных двусторонних переговоров дополнить налоговые соглашения правилами, предусмотренными планом BEPS. \nС 2021 г. MLI применяется в России в отношении соглашений об избежании двойного налогообложения с 34 странами",
    "param4": "russia"
  },
  {
    "param1": "31 декабря 2019 г.",
    "param2": "Требования DAC6 должны быть имплементированы в законодательство стран ЕС",
    "param3": "Страны EC должны были разработать и внедрить в локальное законодательство требования DAC6 до конца 2019 г.\n\nВ большинстве стран ЕС требования по подаче отчетности в рамках DAC6 уже действуют в режиме реального времени с 1 января 2021 г.",
    "param4": "world"
  },
  {
    "param1": "1 января 2020 г.",
    "param2": "Начало применения второго блока норм по директиве ATAD",
    "param3": "Страны ЕС принимают новые правила о «налоге на выход» (налог при выводе активов из юрисдикции), а также борьбы с гибридными инструментами (использование для налоговой оптимизации различий в законодательстве со странами, не входящими в ЕС). Среди стран, в которых был введен «налог на выход», – Кипр, Великобритания и др.",
    "param4": "world"
  },
  {
    "param1": "С налогового периода 1 января 2020 г.",
    "param2": "Введен новый режим налогообложения КИК с уплатой ежегодного налога в размере 5 млн руб.",
    "param3": "Предоставление права ежегодно уплачивать налог на доходы физических лиц по всем контролируемым иностранным компаниям с фиксированной суммы прибыли КИК (38,46 млн руб. за 2020 г. и 34 млн руб. – с 2021 года)",
    "param4": "russia"
  },
  {
    "param1": "1 января 2021 г.",
    "param2": "Увеличение налоговых ставок в Соглашениях об избежании двойного налогообложения с Кипром и Мальтой",
    "param3": "Протоколы, повышающие до 15% (с учетом исключений) \nставки налогов с процентов и дивидендов, выплачиваемых из России на Кипр и Мальту, временно применяются начиная с 1 января 2021 г. и вступят в силу после завершения процедур по ратификации",
    "param4": "russia"
  }
]